import React from "react";

export default function Contractor() {
  return (
    <div>
      <h1>Подрядчику</h1>
      <ul>
        <li>
          Анализ предполагаемого к заключению контракта по сохранению объекта
          культурного наследия на возможность его реализации с учетом возможных
          рисков;
        </li>
        <li>
          Проработка и составления графика, с учетом возможного ускорения,
          реализации заключенного контракта по сохранению объекта культурного
          наследия;
        </li>
        <li>
          Сопровождение выполняемых работ по реализации заключенного контракта
          по сохранению объекта культурного наследия с учетом урегулирования
          споров с заказчиком (в том числе государственным) и субподрядчиком, а так же контрольно-надзорными органами;
        </li>
        <li>
          Сопровождение сдачи-приемки выполненных работ по сохранению объекта
          культурного наследия.
        </li>
      </ul>
    </div>
  );
}
