import React from "react";

export default function Contractor() {
  return (
    <div>
      <h1>Подрядчику</h1>
      <ul>
        <li>
          анализ предполагаемого к заключению контракта по сохранению объекта
          культурного наследия на возможность его реализации с учетом возможных
          рисков;
        </li>
        <li>
          проработка и составления графика, с учетом возможного ускорения,
          реализации заключенного контракта по сохранению объекта культурного
          наследия;{" "}
        </li>
        <li>
          сопровождение выполняемых работ по реализации заключенного контракта
          по сохранению объекта культурного наследия с учетом урегулирования
          споров с заказчиком (в том числе и государственным) и субподрядчиком
          (-ами), а также контрольно-надзорными органами;{" "}
        </li>
        <li>
          сопровождение сдачи-приемки выполненных работ по сохранению объекта
          культурного наследия.
        </li>
      </ul>
    </div>
  );
}
