import React from "react";

export default function Сustomer() {
  return (
    <div>
      <h1>Заказчику</h1>
      <ul>
        <li>
          Выполним анализ реализуемости требований к проектным и
          производственным работам;
        </li>
        <li>
          Скорректируем техническое задание на проектирование или производство с
          учетом соблюдения, как действующего законодательства об объектах
          культурного наследия, так и целей заказчика по отношению к Объекту и
          его предполагаемого пользователя;
        </li>
        <li>
          Подберем из представленных на российском рынке реставрационных
          организаций, наиболее оптимальной заказчику с представлением
          коммерческих предложений и их анализом в части возможных рисков;
        </li>
        <li>
          Проконтролируем соблюдение подрядчиком сроков и объемов,
          выполняемых работ, взаимодействие между подрядчиком и авторским
          надзором, а также контрольно-надзорными органами;
        </li>
        <li>
          Урегулируем возникающие споры при реализации технического задания
          подрядчиком, а также контрольно-надзорными органами.
        </li>
      </ul>
    </div>
  );
}
