import React from "react";

export default function Сustomer() {
  return (
    <div>
      <h1>Заказчику</h1>
      <ul>
        <li>
          выполним анализ реализуемости требований к проектным и/или
          производственным работам;
        </li>
        <li>
          скорректируем техническое задание на проектирование или производство с
          учетом соблюдения, как действующего законодательства об объектах
          культурного наследия, так и целей заказчика по отношению к Объекту и
          его предполагаемого пользователя;
        </li>
        <li>
          подбор из представленных на российском рынке реставрационных
          организаций, наиболее оптимальной заказчику с представлением
          коммерческих предложений и их анализом в части возможных рисков;
        </li>
        <li>
          контроль за соблюдением подрядчиком (-ами) сроков и объемов,
          выполняемых работ, взаимодействие между подрядчиком (-ами) и авторским
          надзором, а также контрольно-надзорными органами;{" "}
        </li>
        <li>
          урегулирование возникающих споров при реализации технического задания
          подрядчиком (-ами), а также контрольно-надзорными органами.
        </li>
      </ul>
    </div>
  );
}
