import React from "react";

export default function Owner() {
  return (
    <div>
    <h1>Пользователю</h1>
      <ul>
        <li>
          выполним анализ реализуемости требований к проектным и/или
          производственным работам;
        </li>
        <li>
          сформируем компромиссные решения, позволяющие реализовать намеченное
          дальнейшее использование объекта без выхода из действующего правового
          поля;
        </li>
        <li>
          организуем контроль за состоянием, содержанием и использованием
          объекта культурного наследия в части соблюдения положений федерального
          и регионального законодательства об объектах культурного наследия;
        </li>
        <li>
          определим необходимые меры, направленные как на обеспечение
          сохранности объекта культурного наследия, так и влияние уже проводимых
          работ;
        </li>
        <li>
          проработаем от лица пользователя (собственника) вопрос финансирования
          с вышестоящей организацией;{" "}
        </li>
        <li>
          наладим от лица пользователя (собственника) диалог с
          контрольно-надзорными органами и иными заинтересованными
          государственными организациями;
        </li>
        <li>
          урегулируем споры с заказчиком, подрядчиком (-ами) и другими
          заинтересованными сторонами.
        </li>
      </ul>
    </div>
  );
}
